{
  "<start>" : "<p1> | <p2> | <p3> | <p4> | <p5> ",
  "<p1>"  : "While controlling the spread of the virus as much as possible by acting on the premise that the virus is all around us, we will restore ordinary work and daily life",
  "<p2>"  : "The British chief executive of a French pharmaceutical company is facing fury after saying any vaccine discovered by his firm will be reserved for the United States in the first instance.",
  "<p3>"  : "“Fears about the spread of the virus, as well as global travel restrictions and border controls, led to a collapse in the demand for air travel during the quarter.",
  "<p4>"  : "US-Mexico border factories were pressed to stay open despite the Covid-19 risk.",
  "<p5>"  : "The US embassy has said that hospitals in Tanzania are being overwhelmed by an “exponential growth” of Covid-19 cases",
  "<p6>"  : "The UK government has told the public to wear ‘cloth face coverings’ in crowded places where it’s not possible to comply with physical-distancing measures. ",
  "<p7>"  : "There have been 85 new cases over the past week, infections that are believed to have derived from a funeral procession that took place on 30 April",
  "<p8>"  : "nearly two dozen firefighters could be infected with COVID-19 at a camp with hundreds of people who come in to combat a fire that burns for months.",
  "<p9>"  : "Every African country is now affected by the outbreak",
  "<p10>" : "Hotels and restaurants across Europe have been asked to enforce physical distancing between guests",
  "<p11>" : "Thirty-six million Americans now unemployed; global deaths near 300,000; Japan eases state of emergency in many regions; Russia has second highest number of infections",
  "<p12>" : "International observers are keeping a keen eye on Sweden, after it declined to shut down portions of its economy to try to contain the spread of coronavirus.",
  "<p13>" : "Protecting ourselves locally means we need to act globally. Today we face a global medical emergency, and we cannot end the coronavirus pandemic unless it is eradicated in every continent.",
  "<p14>" : "Brazil’s provocateur president has continued to brush off the coronavirus, taking a spin on a jet-ski to a floating barbecue and attacking Covid-19 “neurosis” as his country’s death toll rose to more than 10,000.",
  "<p15>" : "India to provide free food grains to millions of migrant workers",
  "<p16>" : "Students at top Dakar school turn skills towards easing pressure on hospitals with innovations such as medical robots."
}